{
  "layout": "feature",
  "language": "en",
  "title": "en",
  "list": [
    {
      "trial_key": "TRIAL_NO_STATISTICS",
      "title": "Flight Statistics - learn and improve",
      "subtitle": "Flight statistics is a way to get your flight impressions into numbers. See where you are making mistakes, so you can prevent them in your next flight.\n\nFlight statistics is a feature available to our subscribers:\n\n<BuyBtn />",
      "image": "/cms/assets/seeyou-statistics-feature.png"
    },
    {
      "trial_key": "TRIAL_NO_TASKS_MANAGEMENT",
      "title": "Collections - tasks and waypoints for every purpose",
      "subtitle": "Collections enable you to create different tasks and waypoints for specific occasions. Want to go fly in Argentina, but don't want to mix the waypoints with your home ones? Add a new collection ;) \n\nCollections are available for our subscribers:\n\n<BuyBtn />",
      "image": "/cms/assets/collections.png"
    },
    {
      "trial_key": "TRIAL_NO_WEATHER",
      "title": "Weather - plan with the data you need",
      "subtitle": "Integrate weather forecasts from [TopMeteo ](https://www.topmeteo.eu/)and [Skysight](https://skysight.io) with your SeeYou Cloud and display them while planing a task or flying using the \"My Devices\" feature.\n\nWeather integration is available for our subscribers:\n\n<BuyBtn />",
      "image": "/cms/assets/seeyou-weather-features.png"
    },
    {
      "trial_key": "TRIAL_NO_MULTIFLIGHT",
      "title": "Compare multiple flights with one another",
      "subtitle": "Opening multiple flights next to each other enables you to compare yourself to other pilots or compare your own similar flights. This feature enables you to dig even deeper and unlock your full potential.\n\nFlight comparison feature is available to our subscribers:\n\n<BuyBtn />",
      "image": "/cms/assets/seeyou-statistics-feature.png"
    },
    {
      "trial_key": "TRIAL_NO_3D",
      "title": "Replay flights in stunning 3D view",
      "subtitle": "View flights in stunning 3D view and gain a deeper understanding. See when and where key decisions were made during the flight and learn from your and other people's flights.\n\n3D view feature is available for our subscribers: \n\n<BuyBtn />",
      "image": "/cms/assets/seeyou-glide.png"
    }
  ]
}